/* Adobe Plugin Plist Files for Geometry */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Geometry SuiteEN";
CFBundleDisplayName = " Geometry SuiteEN";
CFBundleGetInfoHTML = " Geometry SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " Geometry SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " Geometry SuiteEN version 21.1.0EN";
